{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "Ġthe": 265,
      "Ġs": 266,
      "re": 267,
      "on": 268,
      "Ġw": 269,
      "er": 270,
      "Ġc": 271,
      "Ġo": 272,
      "at": 273,
      "Ġb": 274,
      "en": 275,
      "it": 276,
      "Ġp": 277,
      "Ġf": 278,
      "is": 279,
      "an": 280,
      "Ġm": 281,
      "or": 282,
      "es": 283,
      "ed": 284,
      "ing": 285,
      "Ġan": 286,
      "ou": 287,
      "Ġto": 288,
      "Ġin": 289,
      "Ġd": 290,
      "al": 291,
      "ar": 292,
      "Ġh": 293,
      "Ġof": 294,
      "Ġth": 295,
      "Ġand": 296,
      "as": 297,
      "Ġl": 298,
      "ic": 299,
      "Ġn": 300,
      "om": 301,
      "ion": 302,
      "il": 303,
      "Ġg": 304,
      "Ġre": 305,
      "Ġe": 306,
      "le": 307,
      "ent": 308,
      "st": 309,
      "ve": 310,
      "Ġbe": 311,
      "ro": 312,
      "id": 313,
      "ly": 314,
      "ut": 315,
      "ac": 316,
      "Ġon": 317,
      "ot": 318,
      "Ġu": 319,
      "Ġthat": 320,
      "Ġis": 321,
      "ay": 322,
      "Ġi": 323,
      "Ġst": 324,
      "Ġfor": 325,
      "et": 326,
      "am": 327,
      "ad": 328,
      "Ġy": 329,
      "Ġit": 330,
      "ow": 331,
      "Ġhe": 332,
      "se": 333,
      "ig": 334,
      "ver": 335,
      "ol": 336,
      "'s": 337,
      "ct": 338,
      "ur": 339,
      "Ġwh": 340,
      "im": 341,
      "Ġwe": 342,
      "Ġr": 343,
      "Ġ\"": 344,
      "Ġas": 345,
      "ir": 346,
      "ith": 347,
      "Ġal": 348,
      "ation": 349,
      "ce": 350,
      "ter": 351,
      "Ġwith": 352,
      "Ġde": 353,
      "Ġyou": 354,
      "ld": 355,
      "ill": 356,
      "ch": 357,
      "Ġj": 358,
      "Ġcon": 359,
      "ke": 360,
      "Ġse": 361,
      "Ġwas": 362,
      "ers": 363,
      "ul": 364,
      "Ġat": 365,
      "Ġmo": 366,
      "Ġne": 367,
      "Ġha": 368,
      "Ġpro": 369,
      "Ġfr": 370,
      "Ġcom": 371,
      "ate": 372,
      "Ġv": 373,
      "her": 374,
      "ag": 375,
      "Ġ1": 376,
      "un": 377,
      "Ġare": 378,
      "pp": 379,
      "Ġch": 380,
      "ment": 381,
      "Ġ2": 382,
      "est": 383,
      "us": 384,
      "op": 385,
      "and": 386,
      "th": 387,
      "el": 388,
      "Ġthis": 389,
      "ist": 390,
      "ain": 391,
      "ri": 392,
      "oun": 393,
      "igh": 394,
      "Ġk": 395,
      "Ġex": 396,
      "Ġsu": 397,
      "Ġnot": 398,
      "Ġun": 399,
      "res": 400,
      "Ġsh": 401,
      "Ġor": 402,
      "Ġ(": 403,
      "Ġhave": 404,
      "ab": 405,
      "Ġby": 406,
      "oo": 407,
      "ould": 408,
      "ess": 409,
      "ity": 410,
      "Ġtr": 411,
      "um": 412,
      "Ġfrom": 413,
      "ort": 414,
      "if": 415,
      "Ġbut": 416,
      "ant": 417,
      "ive": 418,
      "Ġsa": 419,
      "art": 420,
      "qu": 421,
      "os": 422,
      "Ġle": 423,
      "Ġab": 424,
      "oc": 425,
      "em": 426,
      "Ġpl": 427,
      "ight": 428,
      "ust": 429,
      "Ġsp": 430,
      "red": 431,
      "end": 432,
      "Ġthey": 433,
      "ies": 434,
      "out": 435,
      "Ġhas": 436,
      "all": 437,
      "ack": 438,
      "ie": 439,
      "ap": 440,
      "Ġhis": 441,
      "Ġwor": 442,
      "ect": 443,
      "Ġwhe": 444,
      "ally": 445,
      "Ġcan": 446,
      "ard": 447,
      "ome": 448,
      "gh": 449,
      "00": 450,
      "iv": 451,
      "Ġdo": 452,
      "ast": 453,
      "'t": 454,
      "Ġwill": 455,
      "our": 456,
      "ak": 457,
      "Ġall": 458,
      "ear": 459,
      "Ġsaid": 460,
      "ud": 461,
      "Ġgo": 462,
      "ren": 463,
      "Ġad": 464,
      "Ġar": 465,
      "ge": 466,
      "Ġwho": 467,
      "Ġcl": 468,
      "Ġint": 469,
      "Ġus": 470,
      "ich": 471,
      "ide": 472,
      "Ġout": 473,
      "Ġme": 474,
      "Ġli": 475,
      "Ġmore": 476,
      "ough": 477,
      "Ġso": 478,
      "Ġtheir": 479,
      ".\"": 480,
      "Ġup": 481,
      "ans": 482,
      "ame": 483,
      "ice": 484,
      "ther": 485,
      "ll": 486,
      "ial": 487,
      "Ġone": 488,
      "Ġnew": 489,
      "ound": 490,
      "one": 491,
      "ff": 492,
      "Ġcomp": 493,
      "Ġim": 494,
      "age": 495,
      "Ġen": 496,
      "pt": 497,
      "act": 498,
      "Ġabout": 499,
      "ous": 500,
      "ure": 501,
      "ions": 502,
      "Ġac": 503,
      "ong": 504,
      ",\"": 505,
      "ine": 506,
      "der": 507,
      "ore": 508,
      "Ġag": 509,
      "Ġoff": 510,
      "Ġman": 511,
      "Ġthere": 512,
      "Ġam": 513,
      "ia": 514,
      "Ġcont": 515,
      "ber": 516,
      "ated": 517,
      "ime": 518,
      "Ġte": 519,
      "Ġ20": 520,
      "Ġrep": 521,
      "ip": 522,
      "Ġwould": 523,
      "Ġexp": 524,
      "Ġif": 525,
      "ake": 526,
      "Ġev": 527,
      "Ġhad": 528,
      "Ġco": 529,
      "Ġpe": 530,
      "Ġwhich": 531,
      "very": 532,
      "Ġwere": 533,
      "ra": 534,
      "Ġro": 535,
      "so": 536,
      "ub": 537,
      "Ġsc": 538,
      "Ġno": 539,
      "Ġyear": 540,
      "ind": 541,
      "Ġbeen": 542,
      "ks": 543,
      "Ġlike": 544,
      "Ġwhen": 545,
      "iz": 546,
      "Ġper": 547,
      "Ġwhat": 548,
      "ue": 549,
      "Ġsome": 550,
      "au": 551,
      "Ġinc": 552,
      "Ġres": 553,
      "ace": 554,
      "ays": 555,
      "Ġpr": 556,
      "ign": 557,
      "ary": 558,
      "Ġaf": 559,
      "Ġother": 560,
      "Ġpo": 561,
      "Ġapp": 562,
      "Ġfe": 563,
      "ite": 564,
      "Ġover": 565,
      "Ġtw": 566,
      "Ġpart": 567,
      "ry": 568,
      "og": 569,
      "Ġdis": 570,
      "Ġqu": 571,
      "Ġjust": 572,
      "able": 573,
      "Ġthan": 574,
      "ail": 575,
      "Ġbec": 576,
      "ood": 577,
      "Ġalso": 578,
      "are": 579,
      "ople": 580,
      "Ġpol": 581,
      "ass": 582,
      "Ġgr": 583,
      "Ġ201": 584,
      "ire": 585,
      "king": 586,
      "Ġhow": 587,
      "Ġyour": 588,
      "ile": 589,
      "Ġpeople": 590,
      "Ġ3": 591,
      "Ġmy": 592,
      "Ġshe": 593,
      "int": 594,
      "ence": 595,
      "own": 596,
      "lic": 597,
      "ress": 598,
      "ations": 599,
      "ree": 600,
      "ount": 601,
      "ose": 602,
      "Ġthem": 603,
      "ult": 604,
      "Ġget": 605,
      "Ġany": 606,
      "Ġrec": 607,
      "ance": 608,
      "Ġmar": 609,
      "for": 610,
      "Ġher": 611,
      "Ġbl": 612,
      "ical": 613,
      "Ġits": 614,
      "Ġkn": 615,
      "Ġtime": 616,
      "Ġcomm": 617,
      "ase": 618,
      "av": 619,
      "Ġfir": 620,
      "ib": 621,
      "Ġbr": 622,
      "Ġafter": 623,
      "day": 624,
      "Ġact": 625,
      "ens": 626,
      "ach": 627,
      "Ġour": 628,
      "Ġplay": 629,
      "Ġpre": 630,
      "uc": 631,
      "we": 632,
      "Ġacc": 633,
      "ord": 634,
      "reat": 635,
      "Ġinto": 636,
      "od": 637,
      "Ġimp": 638,
      "the": 639,
      "vel": 640,
      "ian": 641,
      "ident": 642,
      "ep": 643,
      "Ġ-": 644,
      "con": 645,
      "ell": 646,
      "Ġfirst": 647,
      "Ġind": 648,
      "ru": 649,
      "amp": 650,
      "ory": 651,
      "ors": 652,
      "fe": 653,
      "Ġser": 654,
      "ec": 655,
      "ings": 656,
      "wn": 657,
      "ick": 658,
      "ition": 659,
      "rent": 660,
      "Ġem": 661,
      "ause": 662,
      "hing": 663,
      "ang": 664,
      "itt": 665,
      "ade": 666,
      "ook": 667,
      "per": 668,
      "ates": 669,
      "Ġatt": 670,
      "vers": 671,
      "Ġcould": 672,
      "Ġtwo": 673,
      "Ġnow": 674,
      "Ġonly": 675,
      "Ġjo": 676,
      "lo": 677,
      "old": 678,
      "Ġinter": 679,
      "hed": 680,
      "Ġ4": 681,
      "ious": 682,
      "Ġph": 683,
      "Ġmost": 684,
      "Ġhim": 685,
      "lect": 686,
      "Ġdec": 687,
      "Ġla": 688,
      "ild": 689,
      "Ġback": 690,
      "ict": 691,
      "low": 692,
      "Ġpres": 693,
      "Ġwork": 694,
      "Ġdes": 695,
      "Ġbet": 696,
      "Ġmay": 697,
      "Ġdon": 698,
      "form": 699,
      "Ġmon": 700,
      "Ġeven": 701,
      "ft": 702,
      "Ġ19": 703,
      "Ġcr": 704,
      "ink": 705,
      "Ġcol": 706,
      "ish": 707,
      "ning": 708,
      "Ġcons": 709,
      "Ġ5": 710,
      "Ġsy": 711,
      "Ġthese": 712,
      "Ġbecause": 713,
      "Ġstate": 714,
      "Ġagain": 715,
      "Ġdid": 716,
      "Ġunder": 717,
      "Ġadd": 718,
      "li": 719,
      "te": 720,
      "Ġwant": 721,
      "Ġ'": 722,
      "Ġevery": 723,
      "Ġinv": 724,
      "Ġsee": 725,
      "ise": 726,
      "ason": 727,
      "man": 728,
      "Ġob": 729,
      "Ġyears": 730,
      "Ġke": 731,
      "ater": 732,
      "Ġneed": 733,
      "ces": 734,
      "ublic": 735,
      "ved": 736,
      "lud": 737,
      "Ġbu": 738,
      "Ġknow": 739,
      "ents": 740,
      "sel": 741,
      "Ġmu": 742,
      "Ġsupp": 743,
      "Ġmake": 744,
      "Ġcar": 745,
      "iss": 746,
      "'re": 747,
      "ual": 748,
      "Ġlo": 749,
      "les": 750,
      "Ġlast": 751,
      "Ġthen": 752,
      "Ġmany": 753,
      "Ġright": 754,
      "Ġwhere": 755,
      "Ġcount": 756,
      "ments": 757,
      "Ġass": 758,
      "Ġmin": 759,
      "urn": 760,
      "du": 761,
      "eric": 762,
      "Ġwhile": 763,
      "Ġbo": 764,
      "ump": 765,
      "fore": 766,
      "Ġreg": 767,
      "Ġrem": 768,
      "Ġthr": 769,
      "vern": 770,
      "Ġworld": 771,
      "Ġway": 772,
      "cess": 773,
      "ne": 774,
      "gr": 775,
      "Ġsm": 776,
      "Ġthose": 777,
      "Ġfin": 778,
      "Ġcall": 779,
      "ful": 780,
      "Ġgu": 781,
      "Ġwell": 782,
      "oup": 783,
      "Ġbeing": 784,
      "ational": 785,
      "Ġdown": 786,
      "Ġshow": 787,
      "ject": 788,
      "Ġpos": 789,
      "ert": 790,
      "Ġgovern": 791,
      "Ġdef": 792,
      "ating": 793,
      "xt": 794,
      "row": 795,
      "Ġinclud": 796,
      "Ġinst": 797,
      "Ġsay": 798,
      "aking": 799,
      "Ġthrough": 800,
      "Ġed": 801,
      "ving": 802,
      "Ġshould": 803,
      "Ġgen": 804,
      "iew": 805,
      "Ġdif": 806,
      "Ġear": 807,
      "Ġrel": 808,
      "Ġteam": 809,
      "Ġmuch": 810,
      "Ġfl": 811,
      "ased": 812,
      "Ġvery": 813,
      "Ġtoo": 814,
      "get": 815,
      "Ġdoes": 816,
      "Ġend": 817,
      "ited": 818,
      "Ġreport": 819,
      "Ġbefore": 820,
      "Ġform": 821,
      "ty": 822,
      "Ġwar": 823,
      "uring": 824,
      "other": 825,
      "ities": 826,
      "ction": 827,
      "rib": 828,
      "Ġlong": 829,
      "ath": 830,
      "Ġmed": 831,
      "ked": 832,
      "Ġstart": 833,
      "Ġown": 834,
      "Ġuse": 835,
      "Ġ6": 836,
      "Ġchar": 837,
      "Ġwee": 838,
      "Ġameric": 839,
      "Ġdem": 840,
      "ting": 841,
      "Ġgame": 842,
      "als": 843,
      "Ġgood": 844,
      "Ġstud": 845,
      "Ġbot": 846,
      "ative": 847,
      "ons": 848,
      "Ġhere": 849,
      "Ġwr": 850,
      "ters": 851,
      "Ġdep": 852,
      "ics": 853,
      "ince": 854,
      "ward": 855,
      "Ġstr": 856,
      "Ġhel": 857,
      "ange": 858,
      "Ġsur": 859,
      "ues": 860,
      "Ġthink": 861,
      "ys": 862,
      "Ġsim": 863,
      "omet": 864,
      "Ġcent": 865,
      "Ġ200": 866,
      "Ġsub": 867,
      "Ġfun": 868,
      "Ġent": 869,
      "Ġcour": 870,
      "Ġmade": 871,
      "Ġstill": 872,
      "Ġop": 873,
      ").": 874,
      "up": 875,
      "Ġset": 876,
      "ible": 877,
      "Ġgoing": 878,
      "ble": 879,
      "Ġsuch": 880,
      "ily": 881,
      "Ġlaw": 882,
      "ific": 883,
      "ced": 884,
      "Ġlead": 885,
      "rest": 886,
      "Ġhigh": 887,
      "rop": 888,
      "ower": 889,
      "ied": 890,
      "Ġoffic": 891,
      "Ġpoint": 892,
      "ife": 893,
      "Ġagainst": 894,
      "Ġhelp": 895,
      "erson": 896,
      "ond": 897,
      "ms": 898,
      "Ġgovernment": 899,
      "ost": 900,
      "Ġpar": 901,
      "Ġtake": 902,
      "ists": 903,
      "ular": 904,
      "illion": 905,
      "Ġeff": 906,
      "Ġpresident": 907,
      "Ġsays": 908,
      "ually": 909,
      "Ġma": 910,
      "Ġfol": 911,
      "ility": 912,
      "led": 913,
      "Ġsec": 914,
      "its": 915,
      "Ġthough": 916,
      "olog": 917,
      "Ġprov": 918,
      "Ġcap": 919,
      "Ġtrans": 920,
      "Ġread": 921,
      "Ġter": 922,
      "Ġsign": 923,
      "ix": 924,
      "Ġbel": 925,
      "Ġins": 926,
      "Ġfound": 927,
      "co": 928,
      "Ġ10": 929,
      "ves": 930,
      "Ġ7": 931,
      "gan": 932,
      "Ġsch": 933,
      "Ġresp": 934,
      "way": 935,
      "Ġmat": 936,
      "Ġmem": 937,
      "Ġche": 938,
      "stem": 939,
      "io": 940,
      "000": 941,
      "Ġrun": 942,
      "Ġsomet": 943,
      "Ġday": 944,
      "imes": 945,
      "),": 946,
      "'ve": 947,
      "ket": 948,
      "cy": 949,
      "ts": 950,
      "Ġbro": 951,
      "Ġtrump": 952,
      "Ġcompan": 953,
      "Ġcor": 954,
      "Ġthree": 955,
      "Ġcur": 956,
      "Ġgroup": 957,
      "Ġsince": 958,
      "de": 959,
      "Ġret": 960,
      "land": 961,
      "Ġreal": 962,
      "Ġpublic": 963,
      "Ġnum": 964,
      "ween": 965,
      "read": 966,
      "Ġsame": 967,
      "Ġbig": 968,
      "uss": 969,
      "cent": 970,
      "Ġgreat": 971,
      "Ġpa": 972,
      "ven": 973,
      "ures": 974,
      "Ġbetween": 975,
      "Ġdiffe": 976,
      "self": 977,
      "ton": 978,
      "Ġz": 979,
      "ames": 980,
      "ull": 981,
      "Ġspec": 982,
      "Ġdr": 983,
      "ism": 984,
      "Ġloc": 985,
      "Ġduring": 986,
      "Ġaut": 987,
      "Ġsystem": 988,
      "Ġaround": 989,
      "Ġwom": 990,
      "Ġboth": 991,
      "Ġdet": 992,
      "ss": 993,
      "Ġsupport": 994,
      "eral": 995,
      "ying": 996,
      "Ġfam": 997,
      "Ġfollow": 998,
      "gg": 999,
      "Ġsen": 1000,
      "Ġ8": 1001,
      "Ġbus": 1002,
      "Ġleg": 1003,
      "velop": 1004,
      "Ġweek": 1005,
      "Ġpost": 1006,
      "Ġreally": 1007,
      "Ġnews": 1008,
      "ution": 1009,
      "pl": 1010,
      "hip": 1011,
      "ouse": 1012,
      "ives": 1013,
      "Ġdire": 1014,
      "ool": 1015,
      "ph": 1016,
      "ork": 1017,
      "Ġhand": 1018,
      "Ġsoc": 1019,
      "Ġnor": 1020,
      "Ġtal": 1021,
      "Ġcle": 1022,
      "Ġext": 1023,
      "Ġhapp": 1024,
      "ather": 1025,
      "ah": 1026,
      "ner": 1027,
      "hes": 1028,
      "Ġdevelop": 1029,
      "Ġfind": 1030,
      "Ġconf": 1031,
      "Ġanother": 1032,
      "oot": 1033,
      "Ġused": 1034,
      "Ġlet": 1035,
      "ins": 1036,
      "ds": 1037,
      "Ġcity": 1038,
      "Ġfact": 1039,
      "alth": 1040,
      "com": 1041,
      "'m": 1042,
      "Ġcre": 1043,
      "Ġelect": 1044,
      "Ġput": 1045,
      "Ġlar": 1046,
      "Ġpolit": 1047,
      "Ġprot": 1048,
      "Ġmonth": 1049,
      "Ġart": 1050,
      "Ġ9": 1051,
      "Ġel": 1052,
      "Ġfar": 1053,
      "cept": 1054,
      "Ġiss": 1055,
      "Ġlook": 1056,
      "pr": 1057,
      "ax": 1058,
      "ale": 1059,
      "Ġcommun": 1060,
      "Ġcamp": 1061,
      "Ġmet": 1062,
      "ger": 1063,
      "air": 1064,
      "Ġfil": 1065,
      "ices": 1066,
      "Ġplan": 1067,
      "ee": 1068,
      "Ġcontin": 1069,
      "Ġtold": 1070,
      "Ġperson": 1071,
      "ience": 1072,
      "cl": 1073,
      "az": 1074,
      "bs": 1075,
      "Ġuni": 1076,
      "Ġinvest": 1077,
      "Ġlot": 1078,
      "min": 1079,
      "ient": 1080,
      "ever": 1081,
      "Ġfew": 1082,
      "Ġpolice": 1083,
      "ording": 1084,
      "akes": 1085,
      "Ġinte": 1086,
      "ave": 1087,
      "Ġopen": 1088,
      "ision": 1089,
      "Ġopp": 1090,
      "ines": 1091,
      "Ġvot": 1092,
      "Ġnext": 1093,
      "Ġpri": 1094,
      "yp": 1095,
      "Ġseason": 1096,
      "Ġpower": 1097,
      "Ġadv": 1098,
      "Ġdirect": 1099,
      "ages": 1100,
      "ock": 1101,
      "Ġinf": 1102,
      "Ġlife": 1103,
      "Ġbest": 1104,
      "Ġhead": 1105,
      "ared": 1106,
      "Ġbelie": 1107,
      "Ġintern": 1108,
      "Ġsecon": 1109,
      "Ġpass": 1110,
      "ically": 1111,
      "Ġeach": 1112,
      "Ġref": 1113,
      "Ġchild": 1114,
      "Ġsomething": 1115,
      "Ġrequ": 1116,
      "Ġrele": 1117,
      "Ġcome": 1118,
      "arch": 1119,
      "Ġprodu": 1120,
      "ash": 1121,
      "Ġdist": 1122,
      "Ġhome": 1123,
      "Ġeng": 1124,
      "Ġnever": 1125,
      "Ġav": 1126,
      "Ġmil": 1127,
      "Ġbre": 1128,
      "Ġthings": 1129,
      "Ġpat": 1130,
      "bers": 1131,
      "Ġserv": 1132,
      "ially": 1133,
      "Ġtop": 1134,
      "Ġgot": 1135,
      "ned": 1136,
      "Ġaccording": 1137,
      "med": 1138,
      "anc": 1139,
      "Ġhum": 1140,
      "ention": 1141,
      "Ġquest": 1142,
      "Ġdifferent": 1143,
      "ata": 1144,
      "Ġbar": 1145,
      "Ġann": 1146,
      "Ġtech": 1147,
      "'ll": 1148,
      "ck": 1149,
      "view": 1150,
      "Ġban": 1151,
      "ont": 1152,
      "Ġhard": 1153,
      "Ġwhy": 1154,
      "Ġcare": 1155,
      "ute": 1156,
      "iness": 1157,
      "Ġmight": 1158,
      "iet": 1159,
      "be": 1160,
      "thing": 1161,
      "Ġval": 1162,
      "Ġpercent": 1163,
      "Ġposs": 1164,
      "Ġschool": 1165,
      "Ġhouse": 1166,
      "erg": 1167,
      "Ġsl": 1168,
      "ized": 1169,
      "Ġfour": 1170,
      "ross": 1171,
      "Ġwin": 1172,
      "Ġnational": 1173,
      "Ġallow": 1174,
      "Ġstates": 1175,
      "cc": 1176,
      "Ġfeel": 1177,
      "son": 1178,
      "ier": 1179,
      "ten": 1180,
      "Ġcontro": 1181,
      "Ġ0": 1182,
      "Ġinform": 1183,
      "ody": 1184,
      "Ġhowever": 1185,
      "Ġstand": 1186,
      "ants": 1187,
      "Ġwithout": 1188,
      "ene": 1189,
      "tern": 1190,
      "ize": 1191,
      "atch": 1192,
      "ield": 1193,
      "Ġsw": 1194,
      "Ġtri": 1195,
      "Ġrecent": 1196,
      "Ġbuild": 1197,
      "cer": 1198,
      "Ġseem": 1199,
      "Ġexper": 1200,
      "Ġsecond": 1201,
      "Ġmillion": 1202,
      "Ġmus": 1203,
      "ittle": 1204,
      "ric": 1205,
      "ital": 1206,
      "Ġplace": 1207,
      "Ġeu": 1208,
      "Ġturn": 1209,
      "ected": 1210,
      "Ġcountry": 1211,
      "ling": 1212,
      "br": 1213,
      "ama": 1214,
      "Ġstre": 1215,
      "Ġcomple": 1216,
      "Ġincluding": 1217,
      "gram": 1218,
      "Ġste": 1219,
      "Ġpop": 1220,
      "Ġincre": 1221,
      "Ġlittle": 1222,
      "Ġkeep": 1223,
      "conom": 1224,
      "ness": 1225,
      "Ġhealth": 1226,
      "Ġimport": 1227,
      "Ġbetter": 1228,
      "Ġpay": 1229,
      "Ġide": 1230,
      "rat": 1231,
      "Ġresult": 1232,
      "ired": 1233,
      "line": 1234,
      "Ġproble": 1235,
      "Ġwon": 1236,
      "less": 1237,
      "wh": 1238,
      "sc": 1239,
      "Ġair": 1240,
      "Ġexpl": 1241,
      "Ġes": 1242,
      "gress": 1243,
      "Ġinterest": 1244,
      "Ġdisc": 1245,
      "Ġrese": 1246,
      "Ġnumber": 1247,
      "Ġ.": 1248,
      "ately": 1249,
      "Ġmain": 1250,
      "Ġeas": 1251,
      "Ġtest": 1252,
      "oney": 1253,
      "Ġtimes": 1254,
      "Ġless": 1255,
      "Ġsol": 1256,
      "orn": 1257,
      "Ġprogram": 1258,
      "Ġcase": 1259,
      "Ġloo": 1260,
      "Ġprof": 1261,
      "Ġeconom": 1262,
      "Ġsk": 1263,
      "Ġspe": 1264,
      "Ġleft": 1265,
      "iting": 1266,
      "Ġrest": 1267,
      "Ġbeh": 1268,
      "Ġface": 1269,
      "Ġdri": 1270,
      "Ġhar": 1271,
      "Ġra": 1272,
      "ways": 1273,
      "Ġchr": 1274,
      "Ġcompany": 1275,
      "Ġfree": 1276,
      "ered": 1277,
      "aim": 1278,
      "Ġwomen": 1279,
      "Ġprev": 1280,
      "sh": 1281,
      "Ġve": 1282,
      "Ġproject": 1283,
      "Ġmove": 1284,
      "Ġattack": 1285,
      "Ġusing": 1286,
      "osed": 1287,
      "ably": 1288,
      "Ġpartic": 1289,
      "Ġlist": 1290,
      "me": 1291,
      "Ġdata": 1292,
      "Ġnear": 1293,
      "att": 1294,
      "Ġtechn": 1295,
      "Ġcalled": 1296,
      "Ġhist": 1297,
      "ged": 1298,
      "ral": 1299,
      "Ġcurrent": 1300,
      "Ġmaj": 1301,
      "ished": 1302,
      "ina": 1303,
      "Ġbusiness": 1304,
      "ised": 1305,
      "Ġgiv": 1306,
      "Ġred": 1307,
      "ertain": 1308,
      "Ġdidn": 1309,
      "ency": 1310,
      "Ġx": 1311,
      "Ġmarket": 1312,
      "Ġstory": 1313,
      "Ġmiss": 1314,
      "Ġ12": 1315,
      "ains": 1316,
      "Ġmod": 1317,
      "Ġofficial": 1318,
      "ration": 1319,
      "ug": 1320,
      "Ġchange": 1321,
      "ained": 1322,
      "to": 1323,
      "ract": 1324,
      "uck": 1325,
      "hen": 1326,
      "ider": 1327,
      "Ġsmall": 1328,
      "Ġunivers": 1329,
      "Ġvis": 1330,
      "ready": 1331,
      "Ġnet": 1332,
      "Ġgre": 1333,
      "Ġhop": 1334,
      "Ġamerican": 1335,
      "Ġprom": 1336,
      "Ġ--": 1337,
      "Ġorgan": 1338,
      "Ġtoday": 1339,
      "Ġvide": 1340,
      "Ġconst": 1341,
      "Ġmajor": 1342,
      "Ġbit": 1343,
      "bo": 1344,
      "ense": 1345,
      "by": 1346,
      "pped": 1347,
      "Ġlevel": 1348,
      "Ġdesign": 1349,
      "ret": 1350,
      "hn": 1351,
      "Ġeffect": 1352,
      "Ġinformation": 1353,
      "Ġphot": 1354,
      "Ġmoney": 1355,
      "Ġcourt": 1356,
      "Ġalready": 1357,
      "Ġcal": 1358,
      "Ġrece": 1359,
      "rence": 1360,
      "Ġprocess": 1361,
      "loy": 1362,
      "Ġold": 1363,
      "Ġaff": 1364,
      "ark": 1365,
      "Ġunited": 1366,
      "Ġunt": 1367,
      "Ġmen": 1368,
      "Ġpast": 1369,
      "Ġoper": 1370,
      "Ġlater": 1371,
      "Ġ15": 1372,
      "Ġparty": 1373,
      "Ġcost": 1374,
      "Ġclass": 1375,
      "Ġmr": 1376,
      "Ġpress": 1377,
      "hor": 1378,
      "aign": 1379,
      "ined": 1380,
      "Ġsimp": 1381,
      "Ġest": 1382,
      "ided": 1383,
      "Ġreason": 1384,
      "Ġwhite": 1385,
      "ets": 1386,
      "Ġvi": 1387,
      "Ġview": 1388,
      "Ġchang": 1389,
      "ok": 1390,
      "Ġfore": 1391,
      "Ġpolic": 1392,
      "Ġalways": 1393,
      "Ġcampaign": 1394,
      "Ġir": 1395,
      "Ġpur": 1396,
      "ology": 1397,
      "used": 1398,
      "Ġmid": 1399,
      "ends": 1400,
      "Ġmean": 1401,
      "ature": 1402,
      "aff": 1403,
      "Ġclaim": 1404,
      "Ġgames": 1405,
      "Ġtax": 1406,
      "Ġbas": 1407,
      "Ġdemoc": 1408,
      "Ġmedia": 1409,
      "Ġkill": 1410,
      "ians": 1411,
      "inal": 1412,
      "Ġclear": 1413,
      "Ġfamily": 1414,
      "Ġthing": 1415,
      "Ġ,": 1416,
      "ted": 1417,
      "Ġmor": 1418,
      "Ġfri": 1419,
      "oss": 1420,
      "Ġgrow": 1421,
      "Ġtyp": 1422,
      "Ġbill": 1423,
      "Ġrepublic": 1424,
      "Ġable": 1425,
      "Ġdev": 1426,
      "Ġrecord": 1427,
      "Ġappro": 1428,
      "Ġdoesn": 1429,
      "aw": 1430,
      "Ġonce": 1431,
      "Ġmust": 1432,
      "Ġfed": 1433,
      "stand": 1434,
      "Ġsing": 1435,
      "orts": 1436,
      "Ġtell": 1437,
      "Ġaway": 1438,
      "Ġblack": 1439,
      "Ġhuman": 1440,
      "Ġhappen": 1441,
      "Ġmaking": 1442,
      "Ġwal": 1443,
      "Ġdays": 1444,
      "aining": 1445,
      "Ġvar": 1446,
      "Ġprop": 1447,
      "Ġformer": 1448,
      "Ġemp": 1449,
      "no": 1450,
      "Ġdeb": 1451,
      "pect": 1452,
      "Ġimportant": 1453,
      "Ġsuc": 1454,
      "Ġfull": 1455,
      "ars": 1456,
      "Ġline": 1457,
      "ending": 1458,
      "rap": 1459,
      "ards": 1460,
      "outh": 1461,
      "ney": 1462,
      "Ġyet": 1463,
      "ruct": 1464,
      "urity": 1465,
      "Ġ18": 1466,
      "Ġjohn": 1467,
      "Ġuntil": 1468,
      "Ġdeal": 1469,
      "Ġleast": 1470,
      "Ġnight": 1471,
      "Ġ11": 1472,
      "erv": 1473,
      "Ġworking": 1474,
      "Ġenough": 1475,
      "ior": 1476,
      "Ġsun": 1477,
      "acy": 1478,
      "ured": 1479,
      "Ġsit": 1480,
      "Ġyoun": 1481,
      "ption": 1482,
      "ik": 1483,
      "Ġsocial": 1484,
      "Ġever": 1485,
      "'d": 1486,
      "mm": 1487,
      "Ġcame": 1488,
      "Ġpolitical": 1489,
      "Ġkind": 1490,
      "ides": 1491,
      "atur": 1492,
      "Ġant": 1493,
      "Ġlarge": 1494,
      "ury": 1495,
      "Ġsever": 1496,
      "gin": 1497,
      "ising": 1498,
      "Ġpot": 1499,
      "Ġexamp": 1500,
      "ases": 1501,
      "ley": 1502,
      "year": 1503,
      "Ġfut": 1504,
      "Ġactually": 1505,
      "Ġhal": 1506,
      "Ġwhether": 1507,
      "Ġplayers": 1508,
      "let": 1509,
      "und": 1510,
      "Ġedit": 1511,
      "Ġer": 1512,
      "Ġgive": 1513,
      "Ġwater": 1514,
      "Ġcoun": 1515,
      "ird": 1516,
      "Ġca": 1517,
      "ional": 1518,
      "ror": 1519,
      "Ġevent": 1520,
      "Ġhaving": 1521,
      "Ġfive": 1522,
      "ister": 1523,
      "Ġruss": 1524,
      "Ġsure": 1525,
      "augh": 1526,
      "ator": 1527,
      "gu": 1528,
      "Ġlear": 1529,
      "Ġgener": 1530,
      "Ġtook": 1531,
      "Ġuniversity": 1532,
      "Ġbecome": 1533,
      "Ġje": 1534,
      "Ġseveral": 1535,
      "Ġland": 1536,
      "Ġfac": 1537,
      "Ġlab": 1538,
      "ality": 1539,
      "side": 1540,
      "Ġsal": 1541,
      "Ġorder": 1542,
      "Ġauthor": 1543,
      "Ġchildren": 1544,
      "Ġoften": 1545,
      "els": 1546,
      "most": 1547,
      "Ġap": 1548,
      "Ġperform": 1549,
      "Ġsecurity": 1550,
      "ries": 1551,
      "vert": 1552,
      "Ġreturn": 1553,
      "Ġce": 1554,
      "Ġname": 1555,
      "Ġvideo": 1556,
      "ived": 1557,
      "Ġamong": 1558,
      "Ġearly": 1559,
      "Ġcrit": 1560,
      "ony": 1561,
      "Ġdepart": 1562,
      "Ġmeet": 1563,
      "Ġgl": 1564,
      "Ġsuper": 1565,
      "Ġsour": 1566,
      "Ġcommunity": 1567,
      "Ġdemocrat": 1568,
      "Ġinvestig": 1569,
      "ove": 1570,
      "Ġcontrol": 1571,
      "ering": 1572,
      "Ġmilit": 1573,
      "duc": 1574,
      "Ġdoing": 1575,
      "\".": 1576,
      "Ġobama": 1577,
      "Ġnorth": 1578,
      "Ġequ": 1579,
      "Ġmembers": 1580,
      "app": 1581,
      "Ġfuture": 1582,
      "aps": 1583,
      "ges": 1584,
      "Ġfight": 1585,
      "ane": 1586,
      "ched": 1587,
      "Ġshort": 1588,
      "here": 1589,
      "Ġpriv": 1590,
      "Ġalong": 1591,
      "Ġside": 1592,
      "rope": 1593,
      "Ġappear": 1594,
      "aring": 1595,
      "ison": 1596,
      "raft": 1597,
      "ified": 1598,
      "Ġseen": 1599,
      "Ġlight": 1600,
      "Ġhour": 1601,
      "Ġcharac": 1602,
      "Ġlikely": 1603,
      "Ġfre": 1604,
      "Ġsex": 1605,
      "Ġlocal": 1606,
      "Ġorig": 1607,
      "Ġquestion": 1608,
      "Ġvers": 1609,
      "Ġproduct": 1610,
      "Ġyork": 1611,
      "Ġlove": 1612,
      "Ġocc": 1613,
      "aken": 1614,
      "Ġstep": 1615,
      "Ġwent": 1616,
      "ember": 1617,
      "icle": 1618,
      "Ġcertain": 1619,
      "ither": 1620,
      "ought": 1621,
      "ank": 1622,
      "ization": 1623,
      "Ġyoung": 1624,
      "inc": 1625,
      "iously": 1626,
      "ball": 1627,
      "itter": 1628,
      "Ġgiven": 1629,
      "ots": 1630,
      "ones": 1631,
      "Ġbook": 1632,
      "Ġdone": 1633,
      "Ġmonths": 1634,
      "Ġsuccess": 1635,
      "20": 1636,
      "Ġviol": 1637,
      "ware": 1638,
      "work": 1639,
      "Ġge": 1640,
      "ium": 1641,
      "Ġfund": 1642,
      "Ġvict": 1643,
      "Ġeurope": 1644,
      "Ġasked": 1645,
      "Ġlim": 1646,
      "ories": 1647,
      "Ġcut": 1648,
      "ster": 1649,
      "Ġ30": 1650,
      "lf": 1651,
      "Ġnon": 1652,
      "Ġwithin": 1653,
      "Ġactiv": 1654,
      "urs": 1655,
      "ague": 1656,
      "mber": 1657,
      "nes": 1658,
      "Ġinvol": 1659,
      "idence": 1660,
      "Ġgetting": 1661,
      "Ġothers": 1662,
      "Ġavail": 1663,
      "Ġdi": 1664,
      "Ġ/": 1665,
      "go": 1666,
      "my": 1667,
      "Ġcourse": 1668,
      "Ġseries": 1669,
      "Ġhold": 1670,
      "Ġcreat": 1671,
      "une": 1672,
      "Ġfur": 1673,
      "Ġacross": 1674,
      "Ġoffice": 1675,
      "Ġproblem": 1676,
      "not": 1677,
      "na": 1678,
      "Ġindust": 1679,
      "Ġexample": 1680,
      "ead": 1681,
      "Ġhistory": 1682,
      "Ġresearch": 1683,
      "Ġannoun": 1684,
      "back": 1685,
      "ential": 1686,
      "Ġgeneral": 1687,
      "imate": 1688,
      "Ġlive": 1689,
      "Ġdesc": 1690,
      "Ġwatch": 1691,
      "ended": 1692,
      "Ġunderstand": 1693,
      "Ġfail": 1694,
      "empt": 1695,
      "Ġfollowing": 1696,
      "ats": 1697,
      "Ġmakes": 1698,
      "Ġ2016": 1699,
      "Ġlow": 1700,
      "Ġspace": 1701,
      "Ġ199": 1702,
      "ubl": 1703,
      "Ġpossible": 1704,
      "Ġmeans": 1705,
      "Ġprob": 1706,
      "Ġreported": 1707,
      "leg": 1708,
      "Ġstrong": 1709,
      "Ġfire": 1710,
      "Ġsouth": 1711,
      "Ġdeath": 1712,
      "ilar": 1713,
      "Ġfederal": 1714,
      "verage": 1715,
      "Ġaccess": 1716,
      "Ġtar": 1717,
      "ggest": 1718,
      "Ġwind": 1719,
      "Ġservice": 1720,
      "ler": 1721,
      "Ġsent": 1722,
      "Ġknown": 1723,
      "Ġsix": 1724,
      "ourn": 1725,
      "Ġbelieve": 1726,
      "ortun": 1727,
      "Ġthought": 1728,
      "Ġmom": 1729,
      "Ġsuggest": 1730,
      "ensive": 1731,
      "allen": 1732,
      "Ġ#": 1733,
      "Ġbad": 1734,
      "Ġclose": 1735,
      "que": 1736,
      "Ġmag": 1737,
      "book": 1738,
      "Ġstar": 1739,
      "Ġple": 1740,
      "Ġbased": 1741,
      "ued": 1742,
      "Ġesp": 1743,
      "Ġdel": 1744,
      "Ġhig": 1745,
      "Ġmass": 1746,
      "Ġchrist": 1747,
      "Ġaddition": 1748,
      "Ġfoot": 1749,
      "iving": 1750,
      "Ġinstead": 1751,
      "Ġadded": 1752,
      "aged": 1753,
      "Ġ13": 1754,
      "itive": 1755,
      "Ġ16": 1756,
      "Ġident": 1757,
      "Ġprotect": 1758,
      "Ġspecial": 1759,
      "Ġcust": 1760,
      "Ġtot": 1761,
      "Ġlooking": 1762,
      "Ġpolicy": 1763,
      "Ġglo": 1764,
      "Ġaccount": 1765,
      "Ġfood": 1766,
      "Ġissue": 1767,
      "Ġalmost": 1768,
      "ald": 1769,
      "Ġconn": 1770,
      "Ġsn": 1771,
      "Ġcond": 1772,
      "Ġrepres": 1773,
      "Ġavailable": 1774,
      "Ġisn": 1775,
      "Ġago": 1776,
      "ulation": 1777,
      "Ġkey": 1778,
      "Ġfoc": 1779,
      "fic": 1780,
      "Ġtrad": 1781,
      "ls": 1782,
      "oci": 1783,
      "ances": 1784,
      "Ġcomes": 1785,
      "Ġ14": 1786,
      "Ġstarted": 1787,
      "Ġjud": 1788,
      "por": 1789,
      "Ġdepartment": 1790,
      "Ġtoget": 1791,
      "Ġ2015": 1792,
      "Ġtogether": 1793,
      "Ġrights": 1794,
      "ivid": 1795,
      "Ġ25": 1796,
      "Ġarea": 1797,
      "Ġconcer": 1798,
      "Ġimpro": 1799,
      "Ġtrying": 1800,
      "Ġjob": 1801,
      "ming": 1802,
      "Ġlat": 1803,
      "Ġden": 1804,
      "Ġemploy": 1805,
      "Ġhalf": 1806,
      "Ġrul": 1807,
      "Ġinternational": 1808,
      "Ġanal": 1809,
      "Ġ&": 1810,
      "Ġamerica": 1811,
      "hers": 1812,
      "ands": 1813,
      "Ġmess": 1814,
      "ien": 1815,
      "ams": 1816,
      "ament": 1817,
      "Ġsimilar": 1818,
      "gest": 1819,
      "Ġsus": 1820,
      "Ġdou": 1821,
      "Ġtry": 1822,
      "ex": 1823,
      "Ġcanad": 1824,
      "Ġexperience": 1825,
      "Ġparticular": 1826,
      "Ġris": 1827,
      "ateg": 1828,
      "Ġcommitt": 1829,
      "ails": 1830,
      "Ġidea": 1831,
      "Ġmult": 1832,
      "Ġcolle": 1833,
      "ring": 1834,
      "inton": 1835,
      "Ġadmin": 1836,
      "Ġassoci": 1837,
      "Ġrather": 1838,
      "Ġport": 1839,
      "Ġplayer": 1840,
      "uly": 1841,
      "utes": 1842,
      "Ġfurther": 1843,
      "itions": 1844,
      "ief": 1845,
      "Ġep": 1846,
      "ission": 1847,
      "lement": 1848,
      "iety": 1849,
      "Ġcompet": 1850,
      "Ġconsider": 1851,
      "unch": 1852,
      "Ġenv": 1853,
      "ergy": 1854,
      "Ġfav": 1855,
      "Ġcomplete": 1856,
      "Ġanything": 1857,
      "Ġcop": 1858,
      "Ġpract": 1859,
      "Ġpubl": 1860,
      "selves": 1861,
      "Ġwa": 1862,
      "Ġfig": 1863,
      "Ġsaying": 1864,
      "Ġ2014": 1865,
      "Ġrad": 1866,
      "bal": 1867,
      "Ġbene": 1868,
      "Ġmilitary": 1869,
      "Ġstat": 1870,
      "den": 1871,
      "Ġtra": 1872,
      "Ġbehind": 1873,
      "Ġmot": 1874,
      "Ġquick": 1875,
      "Ġcapt": 1876,
      "Ġhit": 1877,
      "uge": 1878,
      "ann": 1879,
      "ids": 1880,
      "ability": 1881,
      "Ġprofess": 1882,
      "rict": 1883,
      "Ġcenter": 1884,
      "ination": 1885,
      "Ġaust": 1886,
      "iter": 1887,
      "rael": 1888,
      "Ġsomeone": 1889,
      "gle": 1890,
      "Ġthreat": 1891,
      "Ġclinton": 1892,
      "Ġtaken": 1893,
      "uff": 1894,
      "Ġ17": 1895,
      "port": 1896,
      "Ġmind": 1897,
      "pro": 1898,
      "Ġexec": 1899,
      "Ġfront": 1900,
      "Ġupd": 1901,
      "Ġvir": 1902,
      "aster": 1903,
      "Ġimm": 1904,
      "Ġadminist": 1905,
      "Ġpen": 1906,
      "hington": 1907,
      "Ġnothing": 1908,
      "ference": 1909,
      "Ġbring": 1910,
      "Ġsumm": 1911,
      "Ġcult": 1912,
      "Ġfield": 1913,
      "Ġtaking": 1914,
      "Ġconv": 1915,
      "Ġdam": 1916,
      "ators": 1917,
      "Ġtur": 1918,
      "Ġcustom": 1919,
      "Ġger": 1920,
      "Ġcollect": 1921,
      "ps": 1922,
      "wards": 1923,
      "Ġdiscuss": 1924,
      "Ġ100": 1925,
      "Ġproper": 1926,
      "Ġsan": 1927,
      "ograp": 1928,
      "Ġpret": 1929,
      "ape": 1930,
      "Ġstudy": 1931,
      "Ġsingle": 1932,
      "Ġdoc": 1933,
      "jo": 1934,
      "Ġgun": 1935,
      "Ġtre": 1936,
      "Ġfilm": 1937,
      "Ġindivid": 1938,
      "Ġfall": 1939,
      "Ġhope": 1940,
      "Ġentire": 1941,
      "osp": 1942,
      "Ġbi": 1943,
      "Ġchallen": 1944,
      "raw": 1945,
      "Ġsound": 1946,
      "Ġcoming": 1947,
      "Ġstri": 1948,
      "Ġpresent": 1949,
      "Ġadvert": 1950,
      "ush": 1951,
      "Ġcand": 1952,
      "Ġdevelopment": 1953,
      "Ġfinal": 1954,
      "sw": 1955,
      "Ġenergy": 1956,
      "Ġwest": 1957,
      "Ġhol": 1958,
      "Ġcomb": 1959,
      "Ġofficials": 1960,
      "Ġcontinue": 1961,
      "Ġdom": 1962,
      "Ġball": 1963,
      "aper": 1964,
      "Ġeverything": 1965,
      "iron": 1966,
      "Ġprobably": 1967,
      "Ġwanted": 1968,
      "Ġthird": 1969,
      "Ġdav": 1970,
      "Ġfeat": 1971,
      "Ġpoints": 1972,
      "rug": 1973,
      "Ġaction": 1974,
      "Ġstop": 1975,
      "yn": 1976,
      "Ġpet": 1977,
      "Ġisrael": 1978,
      "lier": 1979,
      "Ġleague": 1980,
      "oice": 1981,
      "pping": 1982,
      "off": 1983,
      "Ġsecret": 1984,
      "Ġuk": 1985,
      "Ġcreate": 1986,
      "Ġcam": 1987,
      "Ġshare": 1988,
      "Ġhom": 1989,
      "amed": 1990,
      "Ġcompanies": 1991,
      "Ġdecision": 1992,
      "Ġwashington": 1993,
      "Ġbelow": 1994,
      "Ġimage": 1995,
      "Ġmusic": 1996,
      "Ġtarget": 1997,
      "Ġindividual": 1998,
      "Ġtwitter": 1999,
      "par": 2000,
      "though": 2001,
      "Ġmic": 2002,
      "Ġelse": 2003,
      "Ġ)": 2004,
      "su": 2005,
      "Ġattempt": 2006,
      "Ġscre": 2007,
      "of": 2008,
      "Ġeither": 2009,
      "Ġstudents": 2010,
      "Ġeveryone": 2011,
      "af": 2012,
      "Ġdesp": 2013,
      "Ġopt": 2014,
      "Ġbur": 2015,
      "Ġstreet": 2016,
      "Ġbrit": 2017,
      "che": 2018,
      "?\"": 2019,
      "Ġenc": 2020,
      "iday": 2021,
      "Ġtem": 2022,
      "Ġbody": 2023,
      "Ġmc": 2024,
      "Ġinit": 2025,
      "ron": 2026,
      "Ġexpect": 2027,
      "Ġtit": 2028,
      "Ġ50": 2029,
      "Ġleaders": 2030,
      "Ġrepresent": 2031,
      "rote": 2032,
      "Ġissues": 2033,
      "Ġey": 2034,
      "oint": 2035,
      "ches": 2036,
      "Ġroom": 2037,
      "Ġbreak": 2038,
      "Ġstatement": 2039,
      "Ġbegin": 2040,
      "Ġenviron": 2041,
      "ify": 2042,
      "erc": 2043,
      "sp": 2044,
      "Ġdue": 2045,
      "Ġdirector": 2046,
      "reme": 2047,
      "Ġcongress": 2048,
      "Ġjan": 2049,
      ".,": 2050,
      "irc": 2051,
      "Ġcoup": 2052,
      "Ġang": 2053,
      "Ġrelations": 2054,
      "ob": 2055,
      "Ġdrug": 2056,
      "Ġ:": 2057,
      "Ġreleased": 2058,
      "ana": 2059,
      "Ġforce": 2060,
      "Ġcred": 2061,
      "Ġliber": 2062,
      "Ġbuilding": 2063,
      "Ġboo": 2064,
      "Ġoutside": 2065,
      "dle": 2066,
      "Ġmatter": 2067,
      "Ġ2013": 2068,
      ".)": 2069,
      "Ġeduc": 2070,
      "Ġwrote": 2071,
      "Ġservices": 2072,
      "Ġciv": 2073,
      "Ġseems": 2074,
      "Ġdocu": 2075,
      "Ġur": 2076,
      "hy": 2077,
      "Ġtrue": 2078,
      "Ġgir": 2079,
      "Ġtreat": 2080,
      "Ġdescrib": 2081,
      "Ġroad": 2082,
      "aces": 2083,
      "Ġclub": 2084,
      "Ġmeas": 2085,
      "Ġinterview": 2086,
      "Ġwhole": 2087,
      "Ġself": 2088,
      "ai": 2089,
      "Ġhours": 2090,
      "Ġargu": 2091,
      "asing": 2092,
      "Ġvol": 2093,
      "Ġreview": 2094,
      "Ġ2017": 2095,
      "Ġrev": 2096,
      "Ġwoman": 2097,
      "attle": 2098,
      "ns": 2099,
      "Ġaddress": 2100,
      "Ġchina": 2101,
      "Ġrole": 2102,
      "this": 2103,
      "ov": 2104,
      "Ġrunning": 2105,
      "Ġcommon": 2106,
      "Ġfinanc": 2107,
      "head": 2108,
      "Ġsignific": 2109,
      "Ġrelease": 2110,
      "Ġdeep": 2111,
      "Ġneg": 2112,
      "Ġposition": 2113,
      "Ġagree": 2114,
      "Ġrob": 2115,
      "Ġdead": 2116,
      "Ġonline": 2117,
      "Ġelection": 2118,
      "Ġalthough": 2119,
      "ows": 2120,
      "ites": 2121,
      "Ġappe": 2122,
      "Ġmarch": 2123,
      "Ġexist": 2124,
      "Ġpick": 2125,
      "oll": 2126,
      "Ġminister": 2127,
      "ault": 2128,
      "Ġgoo": 2129,
      "Ġsimply": 2130,
      "Ġ2012": 2131,
      "ecially": 2132,
      "Ġanim": 2133,
      "\",": 2134,
      "play": 2135,
      "body": 2136,
      "fer": 2137,
      "Ġfacebook": 2138,
      "Ġfriends": 2139,
      "ott": 2140,
      "Ġindustry": 2141,
      "Ġpal": 2142,
      "mb": 2143,
      "Ġlegal": 2144,
      "Ġground": 2145,
      "Ġinj": 2146,
      "Ġthin": 2147,
      "Ġwed": 2148,
      "Ġaud": 2149,
      "10": 2150,
      "lim": 2151,
      "Ġrecently": 2152,
      "ender": 2153,
      "Ġpack": 2154,
      "Ġprovide": 2155,
      "Ġben": 2156,
      "Ġearlier": 2157,
      "uation": 2158,
      "ively": 2159,
      "ilt": 2160,
      "Ġcountries": 2161,
      "Ġcandid": 2162,
      "Ġmill": 2163,
      "aut": 2164,
      "Ġbenef": 2165,
      "Ġversion": 2166,
      "like": 2167,
      "Ġtrack": 2168,
      "Ġpretty": 2169,
      "ibility": 2170,
      "Ġabove": 2171,
      "Ġplaying": 2172,
      "Ġdespite": 2173,
      "Ġamount": 2174,
      "Ġneeds": 2175,
      "Ġgreen": 2176,
      "itch": 2177,
      "wor": 2178,
      "ox": 2179,
      "Ġsqu": 2180,
      "Ġinfl": 2181,
      "Ġtechnology": 2182,
      "ades": 2183,
      "Ġsto": 2184,
      "duct": 2185,
      "Ġcirc": 2186,
      "Ġdiv": 2187,
      "Ġwasn": 2188,
      "Ġexc": 2189,
      "Ġenvironment": 2190,
      "Ġcharacter": 2191,
      "Ġdest": 2192,
      "Ġvote": 2193,
      "Ġshows": 2194,
      "Ġeconomic": 2195,
      "ager": 2196,
      "Ġscient": 2197,
      "Ġspecific": 2198,
      "Ġrespons": 2199,
      "Ġhost": 2200,
      "Ġlost": 2201,
      "Ġnation": 2202,
      "Ġarticle": 2203,
      "olution": 2204,
      "Ġsoon": 2205,
      "ficult": 2206,
      "ma": 2207,
      "Ġproduc": 2208,
      "sec": 2209,
      "Ġlate": 2210,
      "Ġespecially": 2211,
      "Ġled": 2212,
      "Ġbillion": 2213,
      "atic": 2214,
      "ham": 2215,
      "Ġcy": 2216,
      "Ġsource": 2217,
      "Ġbank": 2218,
      "Ġphys": 2219,
      "Ġhill": 2220,
      "Ġwebs": 2221,
      "Ġbegan": 2222,
      "Ġcode": 2223,
      "Ġtalk": 2224,
      "Ġsil": 2225,
      "Ġthemselves": 2226,
      "Ġyes": 2227,
      "Ġconnect": 2228,
      "Ġdifficult": 2229,
      "Ġmov": 2230,
      "Ġhimself": 2231,
      "Ġshoot": 2232,
      "Ġmur": 2233,
      "Ġconsum": 2234,
      "Ġcivil": 2235,
      "Ġgroups": 2236,
      "Ġabs": 2237,
      "Ġplayed": 2238,
      "arc": 2239,
      "Ġforward": 2240,
      "Ġsaw": 2241,
      "Ġcit": 2242,
      "Ġemail": 2243,
      "Ġsite": 2244,
      "use": 2245,
      "Ġpark": 2246,
      "yle": 2247,
      "Ġill": 2248,
      "Ġglobal": 2249,
      "Ġitself": 2250,
      "Ġevidence": 2251,
      "ili": 2252,
      "Ġanti": 2253,
      "Ġquite": 2254,
      "Ġbud": 2255,
      "time": 2256,
      "Ġbase": 2257,
      "Ġage": 2258,
      "Ġ24": 2259,
      "Ġoct": 2260,
      "Ġboard": 2261,
      "Ġexecut": 2262,
      "Ġopportun": 2263,
      "Ġrepublican": 2264,
      "Ġtotal": 2265,
      "Ġjourn": 2266,
      "Ġpain": 2267,
      "Ġstay": 2268,
      "Ġstaff": 2269,
      "Ġran": 2270,
      "elt": 2271,
      "Ġsignificant": 2272,
      "aced": 2273,
      "Ġworks": 2274,
      "Ġanyone": 2275,
      "Ġmich": 2276,
      "fully": 2277,
      "Ġweeks": 2278,
      "iding": 2279,
      "tr": 2280,
      "where": 2281,
      "Ġforeign": 2282,
      "Ġbor": 2283,
      "ging": 2284,
      "Ġgerman": 2285,
      "Ġbroad": 2286,
      "Ġinclude": 2287,
      "Ġwall": 2288,
      "Ġhor": 2289,
      "Ġgoal": 2290,
      "oud": 2291,
      "50": 2292,
      "Ġfocus": 2293,
      "Ġconserv": 2294,
      "Ġprice": 2295,
      "Ġinstit": 2296,
      "Ġmi": 2297,
      "Ġgoogle": 2298,
      "ners": 2299,
      "Ġpie": 2300,
      "lish": 2301,
      "Ġneeded": 2302,
      "Ġbecame": 2303,
      "ribut": 2304,
      "Ġdig": 2305,
      "lin": 2306,
      "Ġsense": 2307,
      "key": 2308,
      "Ġ21": 2309,
      "Ġsyri": 2310,
      "lam": 2311,
      "Ġchanges": 2312,
      "ently": 2313,
      "Ġpred": 2314,
      "Ġparent": 2315,
      "Ġcomment": 2316,
      "Ġspeak": 2317,
      "Ġri": 2318,
      "Ġcoll": 2319,
      "Ġcheck": 2320,
      "umb": 2321,
      "Ġver": 2322,
      "Ġwrong": 2323,
      "Ġmis": 2324,
      "Ġrelig": 2325,
      "Ġjournal": 2326,
      "Ġchief": 2327,
      "ival": 2328,
      "Ġaug": 2329,
      "Ġreve": 2330,
      "Ġsuff": 2331,
      "Ġcontract": 2332,
      "Ġsept": 2333,
      "Ġadministration": 2334,
      "Ġaw": 2335,
      "ural": 2336,
      "Ġvalue": 2337,
      "Ġcomput": 2338,
      "Ġpotential": 2339,
      "lev": 2340,
      "Ġmoment": 2341,
      "iod": 2342,
      "Ġgold": 2343,
      "Ġpersonal": 2344,
      "Ġapplic": 2345,
      "mon": 2346,
      "ried": 2347,
      "Ġminutes": 2348,
      "angu": 2349,
      "Ġaccept": 2350,
      "Ġlog": 2351,
      "Ġ198": 2352,
      "Ġobject": 2353,
      "ule": 2354,
      "Ġrepl": 2355,
      "Ġgod": 2356,
      "Ġsold": 2357,
      "Ġoil": 2358,
      "Ġlonger": 2359,
      "Ġfriday": 2360,
      "Ġten": 2361,
      "Ġheart": 2362,
      "Ġexpress": 2363,
      "Ġpopular": 2364,
      "Ġfans": 2365,
      "Ġhigher": 2366,
      "Ġterror": 2367,
      "Ġnearly": 2368,
      "Ġresults": 2369,
      "Ġmiddle": 2370,
      "Ġbuy": 2371,
      "ung": 2372,
      "Ġprim": 2373,
      "ift": 2374,
      "Ġsand": 2375,
      "load": 2376,
      "30": 2377,
      "right": 2378,
      "Ġpict": 2379,
      "Ġeasy": 2380,
      "Ġsurpr": 2381,
      "medi": 2382,
      "Ġcard": 2383,
      "sy": 2384,
      "Ġtues": 2385,
      "Ġbal": 2386,
      "Ġsell": 2387,
      "Ġprivate": 2388,
      "Ġsoft": 2389,
      "Ġshot": 2390,
      "bor": 2391,
      "Ġimpact": 2392,
      "11": 2393,
      "Ġperiod": 2394,
      "Ġinside": 2395,
      "Ġfinancial": 2396,
      "Ġdeter": 2397,
      "ees": 2398,
      "istic": 2399,
      "Ġrich": 2400,
      "Ġmoder": 2401,
      "Ġfavor": 2402,
      "ij": 2403,
      "Ġchance": 2404,
      "Ġlos": 2405,
      "Ġansw": 2406,
      "Ġinternet": 2407,
      "ached": 2408,
      "fl": 2409,
      "Ġmonday": 2410,
      "ery": 2411,
      "Ġnetwork": 2412,
      "epend": 2413,
      "Ġheld": 2414,
      "ser": 2415,
      "Ġhot": 2416,
      "Ġchamp": 2417,
      "arter": 2418,
      "Ġtuesday": 2419,
      "Ġexpected": 2420,
      "Ġquestions": 2421,
      "kn": 2422,
      "cle": 2423,
      "Ġcurrently": 2424,
      "Ġjune": 2425,
      "Ġaustral": 2426,
      "Ġ@": 2427,
      "Ġmal": 2428,
      "Ġannounced": 2429,
      "Ġwords": 2430,
      "Ġul": 2431,
      "Ġmodel": 2432,
      "Ġrate": 2433,
      ".'": 2434,
      "Ġphone": 2435,
      "Ġcontent": 2436,
      "Ġber": 2437,
      "Ġapr": 2438,
      "Ġreports": 2439,
      "Ġtou": 2440,
      "Ġdecl": 2441,
      "Ġusers": 2442,
      "hod": 2443,
      "gn": 2444,
